<img src="img/accueil.png" alt="Accueil"/>
<p class="contentText italic s14">
  <img src="img/filles.png" style="width:200px; float:left;" alt="sexy"/>
  &#171; Nous quittons l'aventure Fantasme sur Varimathras, dispers&eacute;s aux quatre vents.
  De nombreux fantasmes continueront de consulter le forum. Profitez-en pour passer des messages &agrave; des joueurs qui vous sont proches, avant que le temps ne fasse son travail.
  Nous remercions les gens qui font et ont fait vivre ce serveur et qui ont contribu&eacute; &agrave; notre d&eacute;sir de jouer. 
  Nous vous encourageons &agrave; poursuivre et &agrave; prendre des initiatives dans le domaine du pve. Soyez ambitieux.
  <br/><br/>
  Nous vous lib&eacute;rons par la pr&eacute;sente 21 grammes de m&eacute;moire serveur. &#187;
</p>
<br/>
<p class="contentText s14">
  Ainsi s'acheva l'histoire de notre belle guilde... C'&eacute;tait il y a plus de trois ans.<br/>
  Bien plus qu'un mus&eacute;e, ce site &agrave; pour vocation de vous exposer les nombreuses anecdotes qui ont forg&eacute;es l'esprit Fantasme.
  Querelle, &eacute;chauffour&eacute;e, amusement, joie, rire, larme, douleur, sarcasme, harcelement, s&eacute;vices sexuelles, ... tout sera d&eacute;voil&eacute;.
</p>
<p class="contentText s10" style="text-align:right">
	le 23 mars 2010
</p>
<img src="img/video.png" alt="Video"/>
<p class="contentText s14">
  <a href="http://video.raevi.net/HT.zip" style="text-decoration;"><img src="img/v_ht.png" style="width:100px; float:left;" alt="loussa"/></a>
  <span style="font-size:16px; font-weight:900">A Pick up in NACHT TRIP</span>
  <br/><br/>
  Voici l'une des soir&eacute;es de Loussa, jeune adolescente d&eacute;cha&icirc;n&eacute;e, qui ne trouva pas mieux que d'ameuter les cr&eacute;atures d'Haches Tripes 
  pour faire un tour &agrave; ses amis...
</p>
<p class="contentText s10" style="text-align:right">
	le 9 juin 2007
</p>
<p class="contentText s14">
  <a href="http://video.raevi.net/nawak.zip" style="text-decoration;"><img src="img/v_helix.png" style="width:100px; float:left;" alt="helix"/></a>
  <span style="font-size:16px; font-weight:900">Helix la terreur</span>
  <br/><br/>
  Les gnomes sont sans doute les &ecirc;tres les plus talentueux en mati&egrave;re de sadisme. Mieux vaut ne pas faire partie du plan de l'un de ces tortionnaires 
  au vocabulaire salace. 
</p>
<p class="contentText s10" style="text-align:right">
	le 20 novembre 2006
</p>
<p class="contentText s14">
  <a href="http://video.raevi.net/Cthun_fantasme.zip" style="text-decoration;"><img src="img/v_cthun.png" style="width:100px; float:left;" alt="cthun"/></a>
  <span style="font-size:16px; font-weight:900">C'thun aux paradis des yeux, par Fantasme</span>
  <br/><br/>
  Retrouvez le combat &eacute;pique qui eut lieu durant l'&eacute;t&eacute; 2006 opposant Fantasme, alors &agrave; l'apog&eacute;e de sa gloire, 
  au dieu C'thun. 
</p>
<p class="contentText s10" style="text-align:right">
	le 11 septembre 2006
</p>
<p class="contentText s12" style="text-align:center">
  <a href="video.php" title="toutes les videos" class="aLinkVideo">[D&eacute;couvrez toutes nos vid&eacute;os]</a>
</p>
<br/>
<br/>